/**********************************************************************
*******命名空间： MassTransitTest1
*******类 名 称： TestConsumer
*******类 说 明： 
*******作    者： Easten
*******机器名称： DESKTOP-EC8U0GP
*******CLR 版本： 4.0.30319.42000
*******创建时间： 7/10/2021 6:13:49 PM
*******联系方式： 1301485237@qq.com
***********************************************************************
******* ★ Copyright @easten company 2021-2022. All rights reserved ★ *********
***********************************************************************
 */
namespace MassTransitTest2
{
    public class TestConsumerBase
    {
    }
}